using System.Collections.Generic;
namespace TestForm
{
    static class Questions
    {
        public static List<string> GetQuestions()
        {
            var questions = new List<string>() 
            {
                "Колко години опит ни е нужен за да разбираме хората",
                "Всеки човек в този живот гледа собствената си изгода",
                "Всеки човек е различен",
                "Колко стотинки са 94.12лв.",
                "Колко ъгъла има триъгълника",
                "Трябва ли да взимаме пари от нашите",
                "От коя посока изгрява слънцето",
                "Колко стени има куб",
                "Колко милиметра са 3 инча",
                "Кой от изброените цветове са основни",
                "Колко страни има монетата (число)",
                "Колко секунди има едно денонощие",
                "Кой месец предхожда месец Октомври",
                "Обичате ли се",
                "На колко години сте"
            };

            return questions;
        }
    }
}
